
/* Class = "NSButton"; ibExternalAccessibilityDescription = "reply"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "yanıtla";

/* Class = "NSButton"; ibShadowedToolTip = "Reply"; ObjectID = "22"; */
"22.ibShadowedToolTip" = "Yanıtla";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "download"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "indir";

/* Class = "NSButton"; ibShadowedToolTip = "Download video message"; ObjectID = "23"; */
"23.ibShadowedToolTip" = "Görüntülü mesajı indir";
